[
  {
    "id": "d7076bf2-c8a1-4fd8-abd1-76bad40c2919",
    "imageUrl": "https://raw.githubusercontent.com/etwashoo/aw3/main/images/1765127120966-img20170104182317.jpg",
    "title": "Majestätische Gipfelspiegelung",
    "description": "Sanfte Pinselstriche formen majestätische Gipfel, deren schneeweiße Textur im klaren Licht strahlt. Die Komposition führt den Blick über die dichten Wälder zur ruhigen Wasseroberfläche, wo sich die Szenerie in harmonischer Farbtiefe spiegelt. Eine erhabene Stille umfängt die Betrachtenden.",
    "medium": "Öl auf Leinwand",
    "tags": [
      "Landschaftsmalerei",
      "Bergszene",
      "Ölmalerei",
      "Naturidylle",
      "Spiegelung"
    ],
    "createdAt": 1765127122982
  },
  {
    "id": "769d3bc0-dc17-420d-8b1c-e75edfb2db7a",
    "imageUrl": "https://raw.githubusercontent.com/etwashoo/aw3/main/images/1765126614726-20191028132231.jpg",
    "title": "Die Rote Silhouette im Schnee",
    "description": "Eine anmutige Gestalt, deren rubinroter Mantel und Schirm wie eine warme Flamme im Herzen einer winterlichen Szenerie leuchten, durchschreitet eine tief verschneite Allee. Die Komposition zieht den Blick des Betrachters sanft in die Tiefe, geleitet von der perspektivischen Führung des Pfades und der Reihe der Laternen, die wie stille Wächter im Schnee stehen. Der Pinselstrich verleiht der fallenden Schneedecke eine fühlbare Textur, die von leichten, pastosen Akzenten geprägt ist und die Kälte des Winters spürbar macht. Im Gegensatz dazu offenbart das warme, sanfte Leuchten der Laternen eine intime Atmosphäre der Geborgenheit, die von der majestätischen Stille des Schneefalls noch verstärkt wird. Die nackten Äste des Baumes zur Linken, zart gezeichnet und mit feinen Schneespuren versehen, spiegeln eine subtile Melancholie wider, während der dynamische Schwung des roten Mantels der Figur eine lebendige Bewegung verleiht und die Szene mit einer emotionalen Resonanz von stiller Entschlossenheit erfüllt.",
    "medium": "Acryl auf Leinwand",
    "tags": [
      "Winterlandschaft",
      "Figurativ",
      "Kontrastreich",
      "Stimmungsvoll",
      "Urbanes Motiv"
    ],
    "createdAt": 1765126616271
  },
  {
    "id": "f107b972-cc1e-4bba-898c-50898ebf5af8",
    "imageUrl": "https://raw.githubusercontent.com/etwashoo/aw3/main/images/1765126301187-20130524173957.jpg",
    "title": "Geflüsterte Perspektiven",
    "description": "Die Komposition entfaltet sich als ein vielschichtiges Studium der Wahrnehmung, geprägt durch die kühne Vertikale, die den Raum in eine direkte Ansicht und eine spiegelnde Reflexion teilt. Man spürt eine meisterhafte Hand in der Wiedergabe des Lichts, das von links her eindringt und die zarten Nuancen der Wandtexturen umschmeichelt, während es im Spiegelbild eine bemerkenswerte Tiefe und eine fast surreale Lebendigkeit des hinteren Raumes einfängt. Die Pinselstriche auf dem Holzboden vermitteln eine reiche, geäderte Textur, die das einfallende Licht warm reflektiert und sich von der glatten, fast unberührten Oberfläche des offenen Schranks auf der rechten Seite abhebt. Die Farbpalette ist eine Symphonie warmer Neutraltöne – sanfte Cremes, Erdtöne des Holzes – die durch das kühle Grau der reflektierten Wand und den überraschenden Akzent eines leuchtenden Rots im inneren Spiegelbild kunstvoll durchbrochen wird. Es entsteht eine intime Atmosphäre, ein Moment der stillen Beobachtung, der die Dualität von Präsenz und Abwesenheit, von Innen und Aussen, auf eindringliche Weise erfahrbar macht.",
    "medium": "Öl auf Leinwand",
    "tags": [
      "Architekturmalerei",
      "Interieur",
      "Reflexion",
      "Lichtspiel",
      "Alltagsästhetik"
    ],
    "createdAt": 1765126303098
  },
  {
    "id": "8b79dc18-89e1-4122-b3a7-11e54a2a30e6",
    "imageUrl": "https://raw.githubusercontent.com/etwashoo/aw3/main/images/1765122449220-img38411.jpg",
    "title": "Crimson Roamer",
    "description": "Bathed in the golden hour's embrace, this formidable machine presents a vibrant study in scarlet and steel. Its robust form, poised against a verdant backdrop, exudes an enduring allure and the silent promise of distant journeys, each detail illuminated with quiet reverence.",
    "medium": "Digital Photography",
    "tags": [
      "Vintage Motorcycle",
      "Automotive Art",
      "Red Aesthetic",
      "Touring",
      "Sunlight"
    ],
    "createdAt": 1765122450965
  },
  {
    "id": "195928d6-2cd5-4de5-885d-526f8f02e847",
    "imageUrl": "https://raw.githubusercontent.com/etwashoo/aw3/main/images/1765122137529-hannover1.jpg",
    "title": "Whispers of Spring at the Water's Edge",
    "description": "A harmonious composition unfolds under a vast azure sky, where the vibrant yellows and subtle purples of pansies in the foreground announce spring's gentle arrival. Bright natural light illuminates the scene, highlighting the textures of the brick buildings and the skeletal beauty of the winter-worn trees, as a solitary figure and their companion enjoy a tranquil moment by the water's edge, evoking a feeling of serene rejuvenation.",
    "medium": "Digital Photography",
    "tags": [
      "Spring Landscape",
      "Lakeside Scene",
      "Vibrant Flowers",
      "Clear Skies",
      "Promenade Leisure"
    ],
    "createdAt": 1765122139488
  },
  {
    "id": "100c4a45-fdd1-4c70-9876-d3d53e6ecdf6",
    "imageUrl": "https://raw.githubusercontent.com/etwashoo/aw3/main/images/1765120787098-pxl20251201164952828.jpg",
    "title": "Glimmering Canopy",
    "description": "The central disco ball casts a mesmerizing constellation of light across the richly textured, patinated ceiling. This interplay of focused metallic reflection and scattered luminescence evokes a sense of quiet grandeur, transforming an ordinary space into an ethereal, shimmering canopy.",
    "medium": "Digital Photography",
    "tags": [
      "Reflective",
      "Luminescence",
      "Interior",
      "Textured Surface",
      "Disco Glamour"
    ],
    "createdAt": 1765120790277
  },
  {
    "id": "c2746aea-8a27-4be0-bd8e-e01ecf27cb74",
    "imageUrl": "https://raw.githubusercontent.com/etwashoo/aw3/main/images/1765120712016-pxl20251203180542479.jpg",
    "title": "Crimson Echoes at Gendarmenmarkt",
    "description": "The neoclassical grandeur of Konzerthaus Berlin is dramatically transformed by a powerful crimson glow, casting an ethereal warmth across the wintry night. Below, a vibrant tapestry of human connection unfolds, bathed in the cool embrace of stage lights and the soft twinkle of festive adornments. The composition expertly balances monumental architecture with transient human energy, evoking a sense of communal joy against a majestic historical backdrop.",
    "medium": "Digital Photography",
    "tags": [
      "Urban Nightscape",
      "Festive Illumination",
      "Architectural Grandeur",
      "Public Gathering",
      "Berlin Winter"
    ],
    "createdAt": 1765120714277
  }
]